[
  {
    "id": 1,
    "title": "Como os investidores estão usando IA para tomar decisões financeiras sustentáveis melhores",
    "subtitle": "Começa com uma análise de dados mais rápida e minuciosa.",
    "content": "<p>Profissionais de finanças sustentáveis dependem muito do acesso e da qualidade dos dados. Depois de décadas de coleta de dados ESG, eles não são afligidos pela escassez de dados mas sim por uma quantidade excessiva de dados que nem sempre são úteis.</p><p>Regulamentações de divulgação estão sendo moldadas para ajudar a resolver isso. Enquanto isso, a IA generativa — inteligência artificial que vai além da análise de dados para produzir novas informações — está surgindo como uma maneira eficaz de avaliar e investir em soluções climáticas menos óbvias.</p><h4>Identificar investimentos potenciais</h4><p>Estratégias para financiar ativos que facilitam a transição energética claramente se enquadram na categoria de investimentos climáticos. Investir secularmente em soluções climáticas — jargão de investimento para uma tendência ampla que persistirá ao longo do tempo — requer uma avaliação mais sutil de indústrias, setores e diversos tipos de negócios. É aí que entra a IA generativa.</p><p>Ações públicas e o investidor focado no clima ScopeFour Capital, por exemplo, usam sua <Taxonomia Climática para encontrar e investir em empresas que oferecem uma ou mais de cerca de 100 soluções climáticas inspiradas na lista de práticas e tecnologias do Project Drawdown que podem reduzir as concentrações de gases de efeito estufa.</p><p>Determinar se a receita de uma empresa está materialmente vinculada a essas soluções climáticas não pode ser facilmente identificado usando conjuntos de dados comerciais, disse Heather Beatty, CEO da ScopeFour Capital. Portanto, a empresa \"mapeia essas soluções climáticas para demonstrações financeiras e usa a IA para determinar mais rapidamente a materialidade e realmente atribuir um número de receita às soluções\", disse Beatty.</p><h4>Examinar dados públicos</h4><p>A IA generativa também pode pesquisar informações disponíveis publicamente para encontrar empresas que possam estar incorporando soluções climáticas em seus negócios, mas foram ignoradas durante o exercício inicial de marcação, de acordo com Beatty.</p><p>A iniciativa de uma empresa em apoiar compromissos climáticos com capital é a medida-chave de progresso na jornada de neutralidade de carbono de uma empresa. A análise de sentimento — usando IA para discernir o tom emocional da mensagem climática — também pode ser um indicador útil.</p><p>Por exemplo, a IA pode analisar transcrições de chamadas de ganhos da empresa para avaliar o tom da liderança ao discutir compromissos climáticos, trabalhar para abordar diversos tópicos ESG ou analisar observações sobre produtos ou serviços que possam se referir a soluções climáticas. Essa análise pode ser especialmente útil em um momento em que muitos líderes corporativos estão <falando menos explicitamente sobre ESG.</p><p>O acesso à IA ainda não revolucionou o trabalho diário dos profissionais de finanças sustentáveis, mas com a demanda por licenças empresariais de IA generativa aumentando, é apenas uma questão de tempo.</p>",
    "author": [{
      "link": "https://www.greenbiz.com/grant-harrison",
      "name": "Grant Harrison"
    }],
    "thumb": {
      "src": "https://www.greenbiz.com/sites/default/files/styles/16_9_cropped/public/2024-05/shutterstock_1440907523.jpg?itok=ABA6dEfx",
      "ref": "Image via Shutterstock/Gorodenkoff"
    },
    "images": [],
    "createdAt": "2024-05-15",
    "originRef": "https://www.greenbiz.com/article/how-ai-supports-investment-climate-solutions",
    "views": 200
  },
  {
    "id": 2,
    "title": "Como a Workday utiliza acordos de compensação de carbono para ampliar o impacto climático",
    "subtitle": "O fornecedor de software empresarial é uma das grandes corporações que assinam acordos de compensação com projetos de redução e remoção de carbono.",
    "content": "<p>Desde janeiro, a Workday assinou três novos acordos de compensação com projetos de carbono, comprometendo-se a comprar mais de 300.000 créditos de carbono nos próximos seis anos. Ao garantir a demanda futura, o fornecedor de software empresarial está ajudando a fechar a lacuna de financiamento que impede muitos projetos de carbono de alto impacto.</p><p>Os projetos incluem a proteção de florestas na Amazônia com sensoriamento remoto, a remoção de carbono via biochar na Namíbia e uma abordagem inovadora para vedar poços de petróleo e gás abandonados.</p><p>Em 2023, a Workday também se juntou ao Frontier Climate, uma coalizão de mais de uma dúzia de empresas que juntas se comprometeram a comprar US$ 1 bilhão em remoção durável de carbono (CDR) até 2030, ajudando a expandir a indústria de remoções. O Frontier assinou um novo acordo de compensação em 1º de maio, para mais de 150.000 toneladas de remoções de carbono nos próximos três anos.</p><p>As metas climáticas da Workday há muito estão entre as mais ambiciosas do setor, combinando reduções agressivas nas emissões da cadeia de suprimentos com a compensação de emissões residuais via créditos de carbono e apoio a projetos além da cadeia de valor da empresa que contribuem para o zero líquido global. Tornou sua nuvem neutra em carbono em 2017. Começou a usar 100% de eletricidade renovável em 2020, mitigou todas as emissões históricas da empresa em 2021 e agora planeja transitar todo o seu portfólio de créditos de carbono para remoções até 2031.</p><p>\"A parte da remoção de carbono é onde estamos agora, mas estamos nessa jornada há muito tempo… Esta é uma espécie de evolução natural dessa jornada\", disse Erik Hansen, diretor de sustentabilidade da Workday.</p><h4>Por que os acordos de compensação de carbono são importantes</h4><p>Muitos projetos com potencial para reduzir as emissões de gases de efeito estufa ou remover carbono da atmosfera — como prevenir emissões de metano em aterros sanitários, restaurar ecossistemas nativos ou construir centros de captura direta de ar — exigem capital inicial para se desenvolver e escalar. Mas esse investimento inicial pode ser difícil de obter antes que os projetos provem sua capacidade de entregar créditos de carbono verificados.</p><p>\"Termos de financiamento viáveis muitas vezes não estão disponíveis para esses projetos sem um sinal de demanda\", disse Brennan Spellacy, CEO e cofundador da Patch, um mercado de créditos de carbono. Como resultado, muitos projetos climáticos passam anos presos em um ciclo interminável de busca por financiamento.</p><p>Os acordos de compensação ajudam a preencher essa lacuna de financiamento climático. Nesses acordos, os compradores de carbono se comprometem a compras futuras de créditos de carbono de projetos específicos, uma vez que esses créditos sejam verificados. Muitas vezes, os acordos se estendem por anos e ajudam os compradores de carbono a garantir um fornecimento previsível e de longo prazo de créditos de carbono. Com um acordo de compensação em mãos, garantindo um comprador final, os desenvolvedores de projetos de carbono estão em melhor posição para obter capital de desenvolvimento e iniciar suas operações.</p><h4>Como entrar em um acordo de compensação de carbono</h4><p>Enquanto alguns compradores de carbono com grandes equipes de sustentabilidade buscam, avaliam e contratam projetos de carbono em estágio inicial por conta própria, a maioria dos compradores de carbono não lida internamente com todo o processo de compensação. Em vez disso, os compradores ou se juntam a coalizões de compensação, como a Frontier, ou utilizam uma plataforma de terceiros para facilitar as transações.</p>{{img-1}}<p>A Patch, um mercado de créditos de carbono, é uma dessas plataformas. Ela apoia os compradores em todo o processo de compensação, desde a avaliação e seleção de projetos até a elaboração de contratos, negociação de termos, processamento de pagamento e gerenciamento da aposentadoria de créditos de carbono. Não exige um investimento mínimo e também facilita compensações com tipos de projetos inovadores para os quais ainda não existem metodologias estabelecidas.</p><p>A Patch facilitou os acordos de compensação mais recentes da Workday, que serão entregues nos próximos seis anos. A empresa afirma que acordos de compensação como os da Workday estão em ascensão: com base no volume de consultas deste ano até agora, a Patch estima que receberá três vezes mais consultas de compradores de carbono sobre acordos de compensação em 2024 do que em 2023.</p><h4>Benefícios dos acordos de compensação</h4><p>A Workday buscou acordos de compensação de carbono por três razões principais.</p><ul class='list-article'><li><strong>Acesso a expertise climática de classe mundial:</strong> <span>Ao reunir recursos com outros compradores de carbono para executar acordos de compensação de longo prazo, a Workday consegue trabalhar com equipes de due diligence de projetos de classe mundial. Essa foi a principal razão pela qual a Workday se juntou à Frontier, que possui um extenso comitê de revisão técnica que analisa e avalia projetos para o portfólio da Frontier. Essa equipe de revisão técnica significava que \"parceira com a Frontier era uma escolha óbvia\", disse Hansen.</span></li><li><strong>Impacto climático catalítico:</strong> <span>Ao facilitar o financiamento de projetos em estágios iniciais, os acordos de compensação podem ajudar a lançar projetos de carbono que de outra forma não teriam decolado. Os compradores \"entendem que fornecer contratos bancáveis desbloqueia capital que é essencial para que essas soluções realmente se expandam\", disse Spellacy.</span></li><li><strong>Maior transparência do projeto:</strong> <span>Acordos de compensação de vários anos permitem que compradores de créditos de carbono e desenvolvedores de projetos construam relacionamentos de longo prazo que facilitam uma compreensão mais profunda do desenvolvimento e progresso do projeto. \"Ofertas de vários anos geralmente permitem essa capacidade de solicitar mais transparência nos marcos do projeto, o que é sempre um benefício para o comprador corporativo\", disse Hansen.</span></li></ul><h4>A Integridade é a Estrela do Norte</h4><p>Histórias de supercompensação e projetos de baixa qualidade consistentemente assolam o mercado voluntário de carbono. Isso levou muitas empresas a lidar com preocupações de reputação ao usar créditos de carbono em suas estratégias climáticas; algumas até recuaram de mitigar suas emissões em curso completamente.</p><p>Esse não tem sido o caso da Workday. \"Acredito que a integridade seja essa estrela do norte que conduz ao caminho da confiança das partes interessadas\", disse Hansen. Enquanto a empresa continua suas reduções de emissões baseadas em ciência, os acordos de compensação são seu próximo passo em apoio a ações climáticas de alta qualidade, fechando a lacuna de financiamento climático enquanto dimensiona projetos catalíticos que levarão o planeta em direção a um futuro de zero líquido.</p>",
    "author": [{
      "link": "https://www.greenbiz.com/margaret-morales",
      "name": "Margaret Morales"
    }],
    "thumb": {
      "src": "https://www.greenbiz.com/sites/default/files/styles/16_9_cropped/public/2024-05/Workday%20Pleasanton.jpg?itok=zwVN77an",
      "ref": "Source: Workday"
    },
    "images": [
      {
        "id": 1,
        "src": "https://www.greenbiz.com/sites/default/files/2024-05/Carbon%20offtake%20diagrams.png",
        "alt": "Imagem - Com compras anuais, alguns fornecedores de créditos de carbono podem ficar de fora do processo.",
        "source": "Source: Patch"
      }
    ],
    "createdAt": "2024-05-02",
    "originRef": "https://www.greenbiz.com/article/how-workday-uses-carbon-offtake-agreements-scale-climate-impact",
    "views": 193
  },
  {
    "id": 4,
    "title" : "Como colocar o capital corporativo por trás dos compromissos climáticos",
    "subtitle": "O número de empresas com metas de redução de emissões baseadas na ciência cresceu 500% desde 2018, mas o financiamento corporativo que apoia essas metas está aumentando apenas 5% ao ano.",
    "content": "<p>Os investidores estão deixando claro para as empresas: é hora delas colocarem seu capital por trás de seus compromissos climáticos.</p><p>Cada vez mais, estão procurando evidências nos planos de transição climática corporativa, que delineiam os passos que uma empresa está tomando para atingir o zero líquido, incluindo como está gerenciando o capital. Fazer a transição com sucesso exigirá \"mudanças sistêmicas no comportamento corporativo, facilitadas por mudanças nos fluxos de caixa\", de acordo com os autores do \"Manual de Finanças Climáticas Corporativas\".</p><p>A Climate Policy Initiative (CPI), uma organização sem fins lucrativos de análise e consultoria, publicou o manual no ano passado como um guia prático para como os profissionais de sustentabilidade podem influenciar o fluxo de caixa e o gerenciamento corporativo, com o objetivo de ajudar suas empresas a reduzir as emissões e alcançar suas metas climáticas.</p><p>Colaborar com líderes financeiros responsáveis pelas decisões de gestão de capital é crucial nesse processo, para avaliar objetivos e obter apoio, profissionais de sustentabilidade me disseram na semana passada durante um evento da Semana do Clima de São Francisco. \"Eu não fazia ideia de quem eram nossos especialistas em impostos até que a Lei de Redução da Inflação me obrigou a encontrá-los e contatá-los\", disse um diretor de sustentabilidade, referindo-se ao pacote de incentivos do Presidente Joe Biden para apoiar a transição para energias limpas.</p><p>Geralmente, as empresas utilizam o capital para apoiar os compromissos climáticos corporativos de três maneiras principais:</p><ol><li><strong>Implantação</strong> <span>— alocação estratégica de recursos financeiros para objetivos comerciais específicos, incluindo gastos com eficiência energética ou aquisição de créditos de carbono.</span></li><li><strong>Gerenciamento</strong> <span>— utilizando instrumentos financeiros, como 401(k)s sustentáveis ou gestão de caixa alinhada com metas de zero líquido, para diminuir ou evitar investimentos em indústrias de alta emissão.</span></li><li><strong>Financiamento externo</strong> <span>— utilizando títulos verdes, empréstimos vinculados à sustentabilidade e outras formas de dívida para financiar reduções de emissões ou metas de ESG para um negócio, projeto ou equipe.</span></li></ol><p>Todos os três são cruciais, mas a prática de usar títulos verdes e empréstimos e títulos vinculados à sustentabilidade tem dominado a conversa sobre finanças climáticas corporativas. O mercado de títulos verdes, por exemplo, viu um crescimento médio de cerca de 90% ao ano de 2016 a 2021, e atingiu um recorde de US$ 351 bilhões no primeiro semestre de 2023.<p>Todos os três são cruciais, mas a prática de usar títulos verdes e empréstimos e títulos vinculados à sustentabilidade tem dominado a conversa sobre finanças climáticas corporativas. O mercado de títulos verdes, por exemplo, viu um <a href='https://www.gsam.com/responsible-investing/en-INT/professional/insights/articles/green-bonds-connecting-fixed-income-capital-to-the-global-climate-transition#:~:text=The%20rise%20of%20green%20bonds,year%20from%202016%20to%202021.' target='_blank'>crescimento médio de cerca de 90% ao ano</a> de 2016 a 2021 e <a href='https://www.greenbiz.com/article/global-green-bond-issuance-reaches-record-high-351b-first-half-2023' target='_black'>atingiu um recorde</a> de US$ 351 bilhões no primeiro semestre de 2023.</p><h4>Mais foco na gestão de caixa é necessário.</h4><p>Muito menos empresas utilizam a gestão de capital para apoiar iniciativas climáticas, de acordo com a análise do CPI. Isso precisa mudar se as empresas esperam alcançar suas metas climáticas, e o manual sugere várias estratégias, juntamente com exemplos.</p><ul><li><strong>Gestão de caixa e liquidez alinhada com zero líquido</strong> <span>— Gerenciando os ativos da empresa com bancos comprometidos com emissões mais baixas ou que estão desviando investimentos em energia longe dos combustíveis fósseis e em direção à energia limpa. A Patagônia está buscando uma estratégia de gestão de caixa com baixo carbono ao trabalhar apenas com bancos que não financiam mais carvão, areias betuminosas e exploração de petróleo e gás no Ártico. A empresa exige que os parceiros financeiros publiquem metas de sustentabilidade e compromissos de empréstimos para energia renovável.</span></li><li><strong>Títulos negociáveis alinhados com zero líquido</strong> <span>— Investindo o dinheiro de uma empresa em ações, títulos e fundos que excluem indústrias e investimentos de alta emissão. Isso pode incluir fundos que acompanham um índice alinhado com o Acordo de Paris, que reduz a exposição a grandes riscos físicos e de transição. Também pode envolver o aumento da ponderação do portfólio em empresas com metas credíveis de redução de carbono.</span></li><li><strong>Planos 401(k) e pensões que consideram fatores climáticos e ESG</strong> <span>— Oferecendo opções de investimento para funcionários, incluindo 401(k)s e pensões selecionadas por seu potencial impacto nas mudanças climáticas ou em outras métricas de ESG. A Deloitte introduziu uma opção padrão para seus 35.000 membros do plano de pensão que avalia os investimentos com base em critérios de ESG. A Carbon Collective recentemente introduziu o que promove como a primeira série de fundos de data-alvo livre de combustíveis fósseis para planos de aposentadoria. Os fundos de data-alvo são estruturados para maximizar os retornos do investidor até uma data específica, na maioria das vezes mirando uma data de aposentadoria futura.</span></li><li><strong>Precificação interna de carbono</strong> <span>— Cobrar das divisões comerciais um \"preço\" interno relacionado às emissões de gases de efeito estufa que produzem permite que as empresas arrecadem fundos para medidas de redução, e motiva equipes em toda a organização a buscar maneiras de reduzir as emissões. A Autodesk aplica um preço interno de carbono de US$ 20 por tonelada métrica em suas emissões de Escopo 1, 2 e 3. Os recursos provenientes da taxa são investidos em projetos de energia renovável e créditos de compensação e remoção de carbono certificados. Esse tipo de precificação incorpora a responsabilidade por emissões na tomada de decisões financeiras em toda a empresa.</span></li></ul><p>Ativando estratégias como essas, as empresas podem desempenhar um papel na redução da <a href='https://www.climatepolicyinitiative.org/publication/global-landscape-of-climate-finance-2023/#:~:text=In%20the%20average%20scenario%2C%20the,from%20%248.1%20to%20%249%20trillion.' target='_blank'>lacuna de financiamento climático</a>, estimada em US$ 8 a 9 trilhões anualmente.</p>",
    "author": [{
      "link": "https://www.greenbiz.com/grant-harrison",
      "name": "Grant Harrison"
    }],
    "thumb": { 
      "src": "https://www.greenbiz.com/sites/default/files/styles/16_9_cropped/public/2024-04/corporatecash_sstock.jpeg?itok=1Q5N51nH",
      "ref": "Imagem via Shutterstock/H Ko"
    },
    "images": [],
    "createdAt": "2024-05-01",
    "originRef": "https://www.greenbiz.com/article/how-put-corporate-capital-behind-climate-commitments",
    "views": 300
  },
  {
    "id": 5,
    "title" : "Por que a política de divulgação climática é fundamental para a sustentabilidade corporativa",
    "subtitle": "Existem 3 razões principais pelas quais regras de divulgação podem ajudar a acelerar o progresso das políticas climáticas.",
    "content": "<p>Há muita confusão e controvérsia em torno da questão da divulgação climática: quanto as empresas são obrigadas a informar ao público sobre as emissões que geram diretamente e indiretamente. A controvérsia agora é tão densa que se tornou uma cortina de fumaça, bloqueando uma visão clara dessa questão. É importante que os profissionais de sustentabilidade conheçam os fatos e também entendam como a política de divulgação pode ajudar a impulsionar a mudança necessária para enfrentar nossa crise climática.</p><p>Em 2023, a política de divulgação parecia estar em rápida ascensão, com a promulgação da lei histórica SB 253 da Califórnia - a Lei de Responsabilidade de Dados Corporativos Climáticos, que exigia a divulgação das emissões do Escopo 3 (relacionadas às cadeias de valor de uma empresa). Agora, os freios foram acionados. A lei da Califórnia, juntamente com uma regra federal mais fraca anunciada na primavera passada pela Comissão de Valores Mobiliários dos Estados Unidos, que exige um escopo de divulgação mais limitado, estão atoladas em processos judiciais estaduais e federais iniciados pela Câmara de Comércio dos Estados Unidos.</p><p>Vamos deixar de lado a agitação por um momento e analisar por que a divulgação é um elemento tão importante da política pública sobre o clima. Existem três grandes razões:</p><h4>1. A colina está prestes a ficar mais íngreme para o rastreamento e relatórios de sustentabilidade.</h4><p>Durante a última década, empresas de tecnologia <a href='https://deloitte.wsj.com/riskandcompliance/technology-companies-lead-on-climate-concern-action-01675692030' target='_black'>assumiram a liderança</a> nos esforços de sustentabilidade no setor corporativo, e justamente promoveram suas <a href='https://www.itu.int/hub/2022/06/tech-companies-take-steps-towards-net-zero/' target='_blank'>reduções de emissões</a>. Empresas como Apple, Google, Facebook e Salesforce estavam dispostas a trabalhar duro para curvar a curva nas emissões de operações. Ganhos iniciais (e louváveis) em sustentabilidade foram relativamente mais fáceis de alcançar, como <a href='https://blog.google/outreach-initiatives/sustainability/data-centers-energy-efficient/' target='_blank'>reduzir as emissões em centros de dados</a>. Agora, à medida que avançamos para o Escopo 3, a escalada ficará mais íngreme e a responsabilidade mais difícil.</p><p>Qualquer pessoa trabalhando em sustentabilidade corporativa eventualmente enfrentará esse fato: Empresas pró-clima terão dificuldade em alcançar suas próprias metas ambiciosas de sustentabilidade sem políticas públicas, regulamentações e medidas de responsabilidade para apoiá-las ao longo do caminho. Tem sido empolgante ver tantas empresas fazerem ousados compromissos de \"zero líquido\", mas aqueles no campo sabem que alcançar esses objetivos é outra questão. É difícil enfrentar desafios ambiciosos, e fazê-lo rapidamente, especialmente quando não há guardrails de políticas públicas no lugar. Isso explica por que as empresas preocupadas com as mudanças climáticas apoiam regras de divulgação como uma ferramenta necessária que nos move na direção certa.</p><h4>2. As empresas precisam de informações robustas para planejar o futuro.</h4><p>Como afirmou a Salesforce em março, em resposta à nova regra de divulgação federal da SEC: \"Há muito tempo estamos pedindo aos reguladores para aumentar a qualidade, comparabilidade e acessibilidade dos dados climáticos corporativos. Essas informações são fundamentais para entender a resiliência dos negócios aos riscos climáticos e ajudam a avançar divulgações significativas de ESG.\" A empresa observou que vem relatando dados climáticos desde 2011. \"As emissões do Escopo 3 representam a maior parte das emissões da maioria das empresas. É por isso que defendemos que a SEC obrigue a divulgação das emissões materiais do Escopo 3, pois acreditamos que transparência, consistência e comparabilidade são primordiais para a confiança das partes interessadas\", acrescentou a Salesforce.</p><h4>3. Nosso setor corporativo ficará para trás em relação ao mundo.</h4><p>Se o setor corporativo dos EUA estagnar na ação política sobre divulgação, ou permanecer em um limbo legal (ou orçamentário), corremos o risco de ficar para trás em relação ao resto do mundo. Pesquisas mostram não apenas que as empresas dos EUA estão prontas para implementar novos requisitos de relatório, mas muitas já estão se movendo nessa direção à medida que a política avança na União Europeia. O ritmo lento de progresso na política dos EUA sobre divulgação beneficia principalmente as grandes empresas de petróleo, efetivamente as protegendo de revelar seu impacto climático completo para o mundo - permitindo-lhes divulgar reduções modestas nas emissões do Escopo 1 e Escopo 2, enquanto negam responsabilidade por seu maior impacto climático, que vem da queima de combustíveis fósseis. Isso pode ser um fator para explicar por que a Câmara de Comércio dos EUA, que está mais alinhada com as grandes empresas de petróleo do que com as grandes empresas de tecnologia em relação às mudanças climáticas, está processando para impedir leis de divulgação.</p><p><em>\"As empresas pró-clima terão dificuldade em alcançar suas próprias metas ambiciosas de sustentabilidade sem políticas públicas, regulamentações e medidas de responsabilidade para apoiá-las ao longo do caminho.\"</em></p><p>Urgência deve ser a palavra de ordem do momento. Não temos mais tempo para inação em relação ao clima, como deixam claro as temperaturas recordes. Devemos agir mais rapidamente para reduzir as emissões, e as empresas têm um papel fundamental a desempenhar. 2023 marcou o primeiro ano em que as emissões de carbono diminuíram nos EUA desde a era COVID - mas elas ainda estão aumentando globalmente.</p><p>Então, o que as empresas e seu crescente grupo de profissionais de sustentabilidade podem fazer? Aqui estão algumas medidas imediatas:</p><ul><li><span>Posicione-se publicamente a favor da nova regra de divulgação da SEC. Se sua empresa ainda não emitiu uma declaração, inste os líderes da empresa a fazê-lo agora. (A Ceres também publicou uma série de <a href='https://www.ceres.org/accelerator/regulation/sec' target='_blank'>recursos sobre a regra aqui</a>.)</span></li><li><span>Se sua empresa é membro da Câmara de Comércio dos EUA (ou de outro grupo que esteja lutando contra essas regulamentações), deixe claro para o público que o grupo não fala em nome da empresa. Garanta que a Câmara saiba que você não concorda com os processos para bloquear as regras de divulgação climática.</span></li><li><span>Se sua empresa opera na Califórnia, entre em contato com legisladores e o governador para transmitir um forte apoio ao financiamento completo da implementação da Lei de Responsabilidade de Dados Corporativos Climáticos (SB 253) e da Lei de Divulgação de Riscos Financeiros Relacionados ao Clima (SB 261).</span></li><li><span>Junte-se a outras empresas para apresentar memoriais em apoio a essas regras de divulgação à medida que os processos judiciais avançam.</span></li></ul><p>De maneira mais ampla, se quisermos acelerar a descarbonização e alcançar a <a href='https://news.un.org/en/story/2023/12/1144742' target='_blank'>transição dos combustíveis fósseis acordada</a> na reunião da COP28 do ano passado, as empresas precisam ser mais vocais e mais frequentemente em apoio às políticas climáticas. Os profissionais de sustentabilidade também podem ajudar a incentivar a defesa de políticas climáticas ao se juntarem a mais de 700 de seus colegas na assinatura da <a href='https://weleadonclimatepolicy.org/' target='_blank'>Declaração LEAD</a> em apoio às empresas que usam seu poder e influência para acelerar o progresso das políticas climáticas.</p>",
    "author": [
      {
        "link": "https://www.greenbiz.com/deborah-mcnamara",
        "name": "Deborah McNamara"
      }, 
      {
        "link": "https://www.greenbiz.com/bill-weihl",
        "name": "Bill Weihl"
      }
    ],
    "thumb": { 
      "src": "https://www.greenbiz.com/sites/default/files/styles/16_9_cropped/public/2024-04/Disclosure%20Rules_MMD%20Creative_Shutterstock.jpg?itok=xd04RxaB",
      "ref": "Source: Shutterstock/MMD Creative"
    },
    "images": [],
    "createdAt": "2024-04-29",
    "originRef": "https://www.greenbiz.com/article/why-climate-disclosure-policy-critical-corporate-sustainability",
    "views": 90
  },
  {
    "id": 6,
    "title" : "O que os investidores ESG precisam saber sobre o 'investimento em nível de sistemas'?",
    "subtitle": "ESG pode medir os riscos para os fluxos de caixa, mas o 'investimento em nível de sistemas' oferece uma visão mais completa de onde as corporações podem estar vulneráveis a longo prazo.",
    "content": "<p>A análise ESG ajuda os investidores a considerar como os fatores ambientais, sociais e de governança podem afetar o valor corporativo a longo prazo.</p><p>Para investidores institucionais de grande porte, como gestores de ativos ou fundos de pensão, que possuem uma fatia da economia inteira e não podem se proteger contra os riscos sistêmicos, isso pode não ser suficiente. É por isso que mais investidores estão se voltando para o \"investimento em nível de sistemas\", uma abordagem que visa gerar retornos superiores a longo prazo, ajustados ao risco, estudando os sistemas complexos que impulsionam os resultados econômicos e financeiros.</p><h4>A abordagem fundamental</h4><p>Focar apenas nos fatores ESG pode criar um desalinhamento entre os interesses das empresas individuais e a saúde a longo prazo da economia na qual elas dependem, de acordo com os princípios de investimento em nível de sistemas. Uma empresa pode aumentar seu valor externalizando custos, incluindo os das emissões de carbono, mas esse custo é suportado pela economia em geral e, portanto, se torna um arrasto líquido no desempenho a longo prazo de investidores diversificados.</p><p>\"Não é possível alcançar a sustentabilidade por meio da alocação de ativos. É como reorganizar as cadeiras do Titanic.\"disse Sara Murphy, diretora de estratégia da organização sem fins lucrativos de advocacia acionária <a href='https://theshareholdercommons.com/' target='_blank'>The Shareholder Commons</a>. \"O maior armazém de valor para um investidor são os sistemas que sustentam uma economia próspera.\"</p><p>Superar essa desconexão começa com reformular o dever fiduciário dos gestores de ativos para que pratiquem um \"apoio ativo aos sistemas\" mais ativo. Isso coloca em segundo plano os retornos das empresas individuais em favor da otimização dos retornos da carteira.</p><p>Ellen Quigley, uma pesquisadora associada e assessora especial do diretor financeiro da Universidade de Cambridge, liderou alguns dos trabalhos fundamentais que apoiam o investimento em nível de sistemas. Ela recomenda que os investidores usem métricas \"não manipuláveis\" que medem o impacto real das empresas. Isso pode significar considerar a quantidade de despesas de capital da empresa direcionadas para a descarbonização ou exigir que os gestores de fundos relatem seu apoio a diretores com base em suas crenças e credenciais climáticas.</p><p>The Investment Integration Project (TIIP), um grupo que desenvolve ferramentas para a prática de investimentos em nível de sistemas, lançou um <a href='https://tiiproject.com/the-investment-integration-project-releases-new-report-system-level-investing-case-studies-of-investors-leading-the-way-that-highlights-first-mover-investment-teams-that-have-embrac/' target='_blank'>relatório</a> na semana passada destacando \"equipes de investimento pioneiras\" que estão adotando essas práticas.</p><p>O relatório oferece informações sobre como os investidores estão preenchendo a lacuna entre questões sistêmicas e decisões de investimento. Inclui estudos de caso detalhados sobre o Sistema de Aposentadoria de Professores do Estado da Califórnia (CalSTRS), Domini Impact Investments, Saint Paul & Minnesota Foundation, University Pension Plan (UPP) e Wespath Benefits and Investments.</p><p>A seguir estão exemplos de como essas organizações usam abordagens de investimento em nível de sistema.</p><ul><li><strong>Incorporando valores em nível de sistemas nas políticas de investimento.</strong> <span>CalSTRS atualizou suas crenças de investimento para reconhecer explicitamente a materialidade dos fatores ESG e os riscos das mudanças climáticas para retornos de longo prazo. Isso destaca um fator distintivo entre o investimento ESG tradicional e o investimento em nível de sistemas: a clareza das crenças de investimento de um investidor. \"A declaração de crença de investimento é o teste decisivo para saber se um investidor está comprometido em abordar os sistemas ambientais, sociais e de governança fundamentais que permitem a criação de valor a longo prazo\", disse o fundador da TIIP, Steve Lydenberg.</span></li><li><strong>Engajamento com empresas do portfólio em questões de nível de sistemas.</strong> <span>CalSTRS usa seu poder de voto por procuração para responsabilizar as empresas. Um exemplo proeminente foi sua campanha bem-sucedida para pressionar a Phillips 66 a fazer compromissos de redução de emissões. A empresa de petróleo e gás agora publica um relatório de atividades de lobby demonstrando alinhamento com o Acordo de Paris.</span></li><li><strong>Desenvolvendo um plano de ação climática.</strong> <span>UPP se comprometeu a zerar as emissões líquidas em seu portfólio até 2040 ou antes. Um aspecto chave do plano é seu compromisso de avaliar riscos e oportunidades relacionados ao clima, usando uma estrutura para avaliar o alinhamento da transição climática das empresas nas quais já investiu e das empresas nas quais pode investir.</span></li><li><strong>Engajamento em advocacia:</strong> <span>UPP se envolve com reguladores e formuladores de políticas para advogar por uma melhor divulgação corporativa e outras políticas que apoiem a saúde a longo prazo dos sistemas financeiros, sociais e ambientais. Isso está alinhado com suas crenças de investimento, que afirmam sua responsabilidade de \"promover a saúde dos mercados de capitais e dos sistemas financeiros, sociais e ambientais dos quais os mercados de capitais dependem\".</li></ul><h4>'Exige que os investidores mudem fundamentalmente sua forma de pensar'</h4><p>O boom <a href='https://www.bloomberg.com/news/articles/2024-03-11/esg-investing-studies-are-flawed-reports-say' target='_blank'>agora em declínio de investimentos ESG</a> aumentou a conscientização sobre a relação entre risco climático e risco de investimento para o setor financeiro. \"O verdadeiro investimento em nível sistêmico ainda é uma prática emergente que exige que os investidores mudem fundamentalmente sua forma de pensar sobre a conexão entre seus portfólios e o mundo mais amplo\", disse Lydenburg.</p><p>Superar a inércia institucional será um desafio. Mas os danos potenciais aos ativos empresariais devido a riscos de mudança climática, como incêndios, inundações, aumento da intensidade das tempestades e perda de terras, provavelmente levarão os investidores a ir além do ESG em nível de portfólio para uma abordagem que considere todo o sistema.</p>",
    "author": [
      {
        "link": "https://www.greenbiz.com/grant-harrison",
        "name": "Grant Harrison"
      }
    ],
    "thumb": { 
      "src": "https://www.greenbiz.com/sites/default/files/styles/16_9_cropped/public/2024-04/shutterstock_531753478.jpg?itok=BK0KuQ96",
      "ref": "Image via Shutterstock/Santima Studio"
    },
    "images": [],
    "createdAt": "2024-04-17",
    "originRef": "https://www.greenbiz.com/article/what-esg-investors-need-know-about-systems-level-investing",
    "views": 1032
  },
  {
    "id": 7,
    "title" : "Startups aproveitam financiamento antecipado de subsídios para escalar rapidamente e inovar mais rápido",
    "subtitle": "Um novo modelo de financiamento visa fechar a lacuna de financiamento entre empresas estabelecidas e jovens empreendimentos ambiciosos.",
    "content": "<p>Em setembro, a Agência de Proteção Ambiental dos Estados Unidos anunciou <a href='https://www.epa.gov/newsreleases/biden-harris-administration-announces-availability-46-billion-competitive-grants-cut' target='_blank'>US$ 4,6 bilhões em subsídios competitivos</a> para financiar programas estaduais, locais e tribais para reduzir as emissões de gases de efeito estufa e implementar soluções climáticas. Recentemente, o Departamento de Energia dos EUA <a href='https://www.energy.gov/articles/biden-harris-administration-announces-6-billion-transform-americas-industrial-sector'>anunciou US$ 6 bilhões em financiamento para 33 projetos de demonstração</a> para diminuir as emissões industriais. O financiamento de subsídios é abundante em financiamento catalítico - investimento (com retornos potencialmente concessivos que podem ser menos financeiramente orientados) para impacto positivo - para tecnologia climática.</p><p>No entanto, não é segredo que o dinheiro da concessão é complicado de alcançar e o processo de candidatura é tipicamente complexo e demorado. Dependendo da concessão, a subvenção federal ou estadual pode exigir processos de aprovação antes que o dinheiro seja gasto e o financiamento pode vir em etapas. Com o dinheiro demorando a alocar, o mesmo acontece com o progresso para a organização receptora. Isso vale especialmente para startups que, com a velocidade em seu DNA, são construídas para atingir marcos importantes, captar mais recursos e repetir o ciclo.</p><p>No entanto, não é segredo que o dinheiro da concessão é complicado de alcançar e o <a href='https://www.theiacp.org/sites/default/files/ELERV/2.%20Strengths%20%26%20Challenges%20of%20Funding%20Sources.pdf' target='_blank'>processo de candidatura é tipicamente complexo e demorado</a>. Dependendo da concessão, a <a href='https://www.cdc.gov/grants/lifecycle-overview/index.html#:~:text=The%20Grants%20Life%20Cycle%20has,unique%20roles%20in%20each%20stage.'>subvenção federal ou estadual pode exigir processos de aprovação</a> antes que o dinheiro seja gasto e o financiamento pode vir em etapas. Com o dinheiro demorando a alocar, o mesmo acontece com o progresso para a organização receptora. Isso vale especialmente para startups que, com a velocidade em seu DNA, são construídas para atingir marcos importantes, captar mais recursos e repetir o ciclo.</p><p>Como acontece com qualquer sistema que não está servindo às principais partes interessadas, esse modelo está maduro para a disrupção. Com certeza, a <a href='Como acontece com qualquer sistema que não está servindo às principais partes interessadas, esse modelo está maduro para a disrupção. Com certeza, a Enduring Planet, um grupo de financiamento de empréstimos, agora oferece adiantamentos de subsídios para startups de tecnologia climática.' target='_blank'>Enduring Planet</a>, um grupo de financiamento de <a href='https://enduringplanet.com/climate-grant-advance' target='_blank'>empréstimos, agora oferece adiantamentos de subsídios para startups de tecnologia climática</a>.</p><p>As startups se beneficiam desse modelo porque \"um, ele permite que [as startups] gerenciem de forma mais eficaz sua liquidez e fluxo de caixa em todo o seu negócio\", disse Dimitry Gershenson, CEO da Enduring Planet. \"Segundo, permite que eles avancem muito mais rápido em um projeto do que haviam planejado ou antecipado inicialmente. Três, o montante total de dinheiro que eles precisam levantar pode dizer o mesmo, mas o montante de capital dilutivo diminui porque eles não estão levantando parte de sua rodada de risco para apoiar o trabalho sob uma subvenção.\"</p><h4>O modelo de adiantamento de subvenções</h4><p>Com cerca de 50% da tecnologia climática ainda incipiente, mas necessária para atingir as metas climáticas até 2050, o atual sistema de subsídios não atende à velocidade e à escala em que as startups precisam desse financiamento catalítico. Para ser justo, essa estratégia de alocação faz sentido para os funcionários do governo. Como o dinheiro vem do dinheiro do contribuinte, as agências que o distribuem querem reduzir a alocação de riscos e mantê-lo seguro. O resultado é que, na maioria das vezes, as doações são ganhas por empresas com bons recursos e comprovadas.</p><p>Com os adiantamentos de subsídios, as startups não precisam esperar por financiamento para escalar seus projetos. Em vez disso, as empresas recebem financiamento antecipado e reembolsam o Enduring Planet assim que recebem o dinheiro da doação. Esse financiamento inicial permite que as startups se movam com velocidade, acelerando o avanço da tecnologia climática significativa necessária para atingir as metas de emissões.</p><p>Este modelo oferece várias vantagens principais:</p><ul><li><strong>Velocidade:</strong> <span>As empresas recebem dinheiro adiantado para comprar equipamentos, contratar empreiteiras, arrendar terrenos e outros investimentos empresariais. Atingir esses marcos ajuda a atrair mais financiamento, permitindo que as startups escalem mais rapidamente.</span></li><li><strong>Liquidez:</strong> <span>As startups podem gerenciar efetivamente a liquidez e o fluxo de caixa em todo o negócio.</span></li><li><strong>Não diluição:</strong> <span>O financiamento de subvenções é isento de capital, permitindo que os fundadores mantenham mais controle sobre sua empresa.</span></li></ul><p>A solicitação de um adiantamento de bolsa leva menos de 10 minutos. Após a conclusão, as startups receberão um term sheet em menos de uma semana com financiamento em menos de 30 dias.</p><h4>Desvantagens dos adiantamentos de subvenções</h4><p>Todo o capital tem um custo e estes adiantamentos de subvenção não são excepção. O adiantamento de subvenção é um empréstimo, com opções de retorno flexíveis – mas as startups devem pagar a Enduring Planet independentemente do status de seu balanço.</p><p>Os tamanhos dos empréstimos variam de US $ 100.000 a US $ 500.000 com juros de 16,5-18,5% TAEG. Atualmente, a Enduring Planet trabalha apenas com subsídios estaduais ou federais, com períodos de retorno de seis a 12 meses a partir do momento em que o dinheiro da outorga é depositado na conta da empresa.</p><p>Do lado positivo, a Enduring Planet não aceita garantias pessoais (sem garantias), ao contrário dos empréstimos bancários tradicionais, onde <a href='https://www.nerdwallet.com/article/small-business/how-to-qualify-for-small-business-loans' target='_blank'>os ativos podem ser penhorados pelo credor</a> por não fazer pagamentos.</p><p>Outras empresas, como a <a href='https://swoopfunding.com/us/business-grants/grant-advance-funding/' target='_blank'>Swoop</a>, estão oferecendo adiantamentos de subsídios para empresas de todos os setores - mas a maioria não se presta, mas atua como corretora para outros credores. Outros grupos de adiantamento de subsídios incluem <a href='https://leonidfinance.io/' target='_blank'>Leonid Finance</a> e <a href='https://www.legalist.com/strategies/government-receivables' target='_blank'>Legalist</a>.</p><p><em>\"Há esse elemento quase equalizador do trabalho que fazemos, porque permite que qualquer pessoa que tenha provado que pode ganhar a bolsa possa aproveitá-la rapidamente.\"</em></p><h4>Startups que usam adiantamentos de subvenção</h4><p><a href='https://sparkz.energy/' target='_blank'>A Sparkz</a>, fabricante de baterias de lítio fundada em 2019, usou <a href='https://enduringplanet.com/about/case-studies/sparkz' target='_blank'>um adiantamento de concessão da Enduring Planet</a> para comprar equipamentos de fabricação e atingir os prazos de entrega dos clientes. Essa injeção de caixa não patrimonial permitiu que a startup iniciasse a produção de seus materiais de bateria e ganhasse espaço no mercado.</p><h4>Dinheiro rápido para atingir as metas climáticas</h4><p>Gershenson acredita que as melhores ideias de tecnologia climática devem ter acesso a financiamento catalítico.</p><p>\"Há esse elemento quase equalizador do trabalho que fazemos, porque permite que qualquer pessoa que tenha provado que pode ganhar a bolsa possa aproveitá-la rapidamente. Então, quanto mais rápido e melhor você fizer sua primeira concessão, mais ela te abre para outras possibilidades de concessão e melhor te posiciona para levantar mais bancada, capital ou outro financiamento.\"</p><p>A lacuna entre empresas comprovadas e startups continua grande. Canalizar dólares dos contribuintes federais e estaduais para empreendimentos ambiciosos acelerará a inovação e levará a tecnologia climática ao mercado mais cedo. E com bilhões de dólares de financiamento federal e estadual disponíveis, a Enduring Planet está trabalhando para preencher essa lacuna.</p>",
    "author": [
      {
        "link": "https://www.greenbiz.com/jake-mitchell",
        "name": "Jake Mitchell"
      }
    ],
    "thumb": { 
      "src": "https://www.greenbiz.com/sites/default/files/styles/16_9_cropped/public/2024-04/Grant%20advance%20funding%20image.jpg?itok=PPRRShmu",
      "ref": "Source: Sophia Davirro/GreenBiz"
    },
    "images": [],
    "createdAt": "2024-04-04",
    "originRef": "https://www.greenbiz.com/article/startups-tap-advance-grant-financing-scale-quickly-and-innovate-faster",
    "views": 1024
  },
  {
    "id": 8,
    "title" : "ESG está se tornando um fator crescente em fusões e aquisições. Basta perguntar à U.S. Steel.",
    "subtitle": "O plano de aquisição proposto da Nippon Steel de US$ 14,1 bilhões lista o potencial de descarbonização acelerada como um \"benefício estratégico\".",
    "content": "<p>Considerações ambientais, sociais e de governança estão impulsionando e também impedindo fusões e aquisições.</p><p>Quase um quarto dos executivos sêniores de M&A citaram regulamentações ESG, como requisitos de relatórios obrigatórios, como um dos dois principais fatores mais propensos a suprimir negócios em 2024, de acordo com um relatório global de tendências e riscos de M&A da firma de advocacia global Norton Rose Fulbright. (É necessário registro.) A empresa entrevistou 200 executivos sêniores de grandes corporações, empresas de private equity e bancos no terceiro trimestre de 2023.</p><p>No entanto, quase o mesmo número de entrevistados na pesquisa disse acreditar que a estratégia ESG será o principal impulsionador da atividade de M&A nos EUA este ano.</p><h4>Aquisição da U.S. Steel no centro das atenções</h4><p>A tensão é evidente no debate em torno da oferta de aquisição de <a href='https://www.bloomberg.com/news/articles/2024-03-31/nippon-steel-s-new-chief-says-deal-will-only-strengthen-us-steel' target='_blank'>US$ 14,1 bilhões</a> da Nippon Steel pela U.S. Steel em dezembro passado, que lista diversos fatores ESG como \"benefícios estratégicos\". Entre eles: a capacidade das empresas combinadas de ampliar os esforços de descarbonização e manter relações trabalhistas sólidas.</p><p>Um folheto divulgado pelas empresas posiciona a Nippon como \"uma das principais produtoras de aço elétrico do mundo\" e observa que um dos objetivos da transação é \"tornar a U.S. Steel uma das principais produtoras de aço elétrico nos Estados Unidos e acelerar seus objetivos de descarbonização\".</p><p>O documento também destaca um \"compromisso com a descarbonização até 2050\" e reconhece que resolver desafios de sustentabilidade é fundamental para a existência e o crescimento futuro de cada produtor de aço. O avanço das iniciativas de descarbonização e das tecnologias relacionadas será uma \"área-chave de colaboração pós-transação\", afirmaram as empresas.</p><p>Ainda assim, o compromisso da Nippon de \"manter relações sólidas com as partes interessadas, incluindo funcionários, clientes, fornecedores e comunidades\", não foi suficiente para conquistar a confiança do United Steelworkers.</p><p>O sindicato, com 1,2 milhão de membros, entrou com uma reclamação argumentando que foi excluído das conversas de M&A, o acordo ameaça empregos domésticos e representa um risco para a segurança nacional. O presidente Joe Biden também se opôs ao acordo, citando seu apoio aos trabalhadores do aço americanos e tomando a posição de que a U.S. Steel deve permanecer de propriedade e operação domésticas. A reação destaca o risco que os fatores sociais representam em fusões e aquisições.</p><h4>Adicione o ESG ao seu manual de M&A</h4><p>Dado o maior interesse em questões ESG e o faseamento das regulamentações relacionadas, as equipes corporativas de M&A devem adicionar uma seção ESG ao seu roteiro para processos de M&A, funções e melhores práticas, disse Betty Huber, sócia e copresidente global da prática ESG da Latham & Watkins, um grande escritório de advocacia multinacional.</p><p>Entre as coisas que um manual deve incluir:</p><ul><li><span>mais perguntas de due diligence ESG, como \"como as reclamações de assédio foram tratadas?\" ou \"como a empresa está mitigando potenciais riscos de tráfico humano?\"</span></li><li><span>um sistema para entender os requisitos de relatórios em várias jurisdições que podem ser afetados</span></li><li><span>uma estrutura para abordar as preocupações ESG nos 100 dias após o fechamento do negócio</span></li></ul><p>Uma vez que uma empresa incorporou uma estratégia ESG em seu manual de M&, ela deve ser revisada e atualizada regularmente. \"As cartilhas serão realmente críticas neste momento em que há esse tipo de tsunami de regulamentação em evolução ESG\", disse Huber.</p>",
    "author": [
      {
        "link": "https://www.greenbiz.com/nico-mccrossan",
        "name": "Nico McCrossan"
      }
    ],
    "thumb": { 
      "src": "https://www.greenbiz.com/sites/default/files/styles/16_9_cropped/public/2024-04/USSteel_sstock.jpeg?itok=YbcG2bMt",
      "ref": "Image via Shutterstock/Heather Schor"
    },
    "images": [],
    "createdAt": "2024-04-03",
    "originRef": "https://www.greenbiz.com/article/esg-rising-ma-factor-just-ask-us-steel",
    "views": 594
  },
  {
    "id": 9,
    "title" : "O que a regra climática da SEC significa para os IPOs",
    "subtitle": "As empresas emergentes em crescimento estão sujeitas às novas regras de divulgação climática da SEC, embora tenham mais tempo para cumprir do que as empresas maiores.",
    "content": "<p>Empresas menores, pré-IPO, que buscam abrir o capital muitas vezes não têm os recursos de grandes empresas públicas, que têm se preparado para a nova regra da Comissão de Valores Mobiliários dos EUA sobre emissões e divulgação de riscos climáticos e, portanto, são menos propensas a ter os sistemas em vigor para cumprir a regra.</p><p>A tão esperada <a href='https://www.sec.gov/news/statement/uyeda-statement-mandatory-climate-risk-disclosures-030624' target='_blank'>regra de divulgação climática</a> da SEC exige que as empresas americanas de capital aberto divulguem as emissões de escopo 1 e 2 consideradas materiais para seus negócios a partir de 2026. O maior deles precisará ter essas divulgações asseguradas a partir do ano fiscal de 2029.</p><p>Embora o foco esteja em empresas maiores, a nova regra de divulgação climática da SEC prevê isenções para empresas de \"crescimento emergente\" - definidas como negócios com receita bruta inferior a US$ 1,23 bilhão. Empresas emergentes em crescimento historicamente são responsáveis por <a href='https://www.wilmerhale.com/insights/publications/2023-ipo-report' target='_blank'>90% dos IPOs</a>; Exemplos de empresas que adotaram fortes princípios ESG em seus roadshows para investidores incluem Allbirds, Duolingo e Sweetgreen.</p><p>Dado o intenso escrutínio que as empresas passam durante uma oferta pública inicial, o cumprimento da regra de divulgação climática da SEC deve ser uma prioridade para startups e empresas de capital fechado que fazem afirmações ousadas sobre seu desempenho de sustentabilidade em sua busca para atrair capital de investidores ESG.</p><h4>O que as empresas ligadas ao IPO precisam saber</h4><p>A nova regra de divulgação climática da SEC se aplica a todas as empresas de capital aberto, mas as empresas emergentes de crescimento têm um período mais longo para divulgar gradualmente as emissões de gases de efeito estufa dos escopos 1 e 2 – até cinco anos após seu IPO.</p><p>A SEC concedeu isso depois de determinar que o \"ônus de conformidade e custo para a divulgação de emissões de GEE seja proporcionalmente maior para esses registrantes\".</p><p>Essa isenção é suspensa se uma empresa de crescimento emergente exceder US$ 1,23 bilhão em receita ou US$ 700 milhões em float ou emitir US$ 1 bilhão em dívida.</p><p>O período de carência não se aplica aos requisitos de divulgação qualitativa da regra para riscos climáticos que possam ser materiais. As empresas emergentes em crescimento devem incluí-las em relatórios a partir do ano fiscal que começa em 2027 e arquivados em 2028; A regra prevê um ano adicional para cumprir certos requisitos de divulgação de despesas financeiras relacionados ao cumprimento de metas e objetivos relacionados ao clima.</p><h4>Não limite a divulgação à conformidade</h4><p>Hoje em dia, a maioria dos <a href='https://www.capitalgroup.com/institutional/investments/esg/perspectives/esg-global-study.html' target='_blank'>investidores incorpora a análise ESG</a> em seu processo de investimento de alguma forma. Uma forma de uma empresa pré-IPO se preparar é identificar questões ESG fundamentais para as empresas de capital aberto em seu setor. Isso é conhecido como \"direcionamento de capital ESG\", disse Chris Hagler, chefe de ESG do banco de investimento boutique e empresa de consultoria estratégica Independence Point Advisors.</p><p>\"Analisamos quem investe em seus concorrentes de capital aberto e quais temas ESG são mais importantes para esses investidores\", disse Hagler. \"Então olhamos como você está se saindo nessas questões que sabemos que esses potenciais investidores estão interessados.\"</p><p>Por exemplo, uma empresa de vestuário que planeja um IPO pode avaliar investidores em VF, Lululemon e Allbirds. Uma corporação beneficente, um tipo de entidade com fins lucrativos que considera a sociedade ou o meio ambiente ao lado do lucro em seu modelo operacional, pode estudar Allbirds, Coursera ou Lemonade.</p><p>As divulgações ESG podem ajudar empresas líderes em sustentabilidade a atrair investidores que considerem questões ESG e relacionadas ao impacto. Esses investidores podem ser aliados porque \"um investidor de impacto é um investidor buy and hold. Não são eles que negociam suas ações, são eles que compram suas coisas, porque querem ajudá-lo a crescer\", disse Hagler.</p><h4>Definindo uma estratégia ESG pronta para IPO</h4><p>Algumas das principais empresas pré-IPO estavam construindo estratégias de engajamento de investidores centradas em suas histórias ESG ou de sustentabilidade antes que a SEC divulgasse sua regra final de divulgação climática, disse Beth Sasfai, que lidera a prática de ESG na Cooley, um escritório de advocacia que completou mais de <a href='https://www.cooley.com/services/practice/capital-markets' target='_blank'>1.000 IPOs</a> desde 2016, incluindo Allbirds, Instacart e Zoom.</p><p>Aqui estão algumas práticas comuns que essas empresas estão adotando:</p><ul><li><strong>Atribua a propriedade do ESG a um executivo sênior</strong> <span>para que fique claro que há alguém responsável por essa estratégia. Dependendo do tamanho da empresa, a supervisão ESG também pode ser atribuída a comitês do conselho.</span></li><li><strong>Traga o jurídico para a conversa mais cedo.</strong> <span>À medida que mais esforços ESG mudam do marketing para a definição de metas, coleta de dados e relatórios para investidores e reguladores, conselhos gerais estão sendo trazidos para garantir a gestão adequada e a comunicação de metas e dados ESG.</span></li><li><span>Seja cuidadoso ao definir uma estratégia e um cronograma ESG. Considere o que será exigido de sua organização quando ela se tornar uma empresa de capital aberto, bem como quais metas devem estar em vigor para um IPO.</span></li></ul>",
    "author": [
      {
        "link": "https://www.greenbiz.com/nico-mccrossan",
        "name": "Nico McCrossan"
      }
    ],
    "thumb": { 
      "src": "https://www.greenbiz.com/sites/default/files/styles/16_9_cropped/public/2024-03/IPO_sstock.jpg?itok=Iuh-xxZb",
      "ref": "Imagem via Shutterstock/Bankrx"
    },
    "images": [],
    "createdAt": "2024-03-20",
    "originRef": "https://www.greenbiz.com/article/esg-rising-ma-factor-just-ask-us-steel",
    "views": 1001
  },
  {
    "id": 10,
    "title" : "HSBC e Google se unem para implantar US$ 1 bilhão em financiamento de tecnologia climática",
    "subtitle": "Essas duas potências estão unindo forças para acelerar a descarbonização das empresas globais.",
    "content": "<p>Do que estamos falando: HSBC e Google formaram uma parceria para ampliar o desenvolvimento de tecnologia climática. O HSBC fornecerá opções de financiamento de dívida de risco para empresas da <a href='https://googlecloud.folloze.com/sustainability' target='_blank'>iniciativa Google Cloud Ready-Sustainability</a>. O Google Cloud permite que suas empresas associadas ajudem seus clientes com emissões de carbono reduzidas e riscos de sustentabilidade por meio de software baseado em nuvem.</p><p>\"Se você é uma companhia aérea e precisa chegar ao zero líquido usando combustíveis de aviação sustentáveis, precisará conhecer os players que chegarão ao mercado mais rapidamente e cumprirão suas metas de produção mais rapidamente\", disse Martin Richards, chefe global de tecnologia climática e finanças sustentáveis do HSBC, <a href='https://www.reuters.com/technology/hsbc-partners-with-google-hit-1-bln-climate-tech-finance-goal-2024-02-08/?utm_source=Sailthru&utm_medium=Newsletter&utm_campaign=Reuters-Business&utm_term=020824&user_email=a735bd1c60b072a1fc0dc71a549a80fd732ac7e7aa068afc3ef3097736a94c59' target='_blank'>em uma entrevista recente</a>.</p><p>A iniciativa Google Cloud Ready-Sustainability conta com a participação de 30 empresas, incluindo Deloitte, Watershed e Airbus.</p><p>A meta final do HSBC é implantar US$ 1 bilhão em financiamento de tecnologia climática até 2030.</p><p>\"O que estamos vendo é que as empresas querem acelerar o cumprimento de suas metas de sustentabilidade\", disse Justin Keeble, diretor-gerente de sustentabilidade global do Google Cloud, à Reuters.</p><p><strong>Por que isso é importante:</strong> O <a href='https://www.greenbiz.com/article/climate-tech-investing-surges-third-quarter' target='_blank'>financiamento de tecnologia climática atingiu uma queda em 2023</a>. Uma combinação de fatores – incluindo o aumento das taxas de juros e vários conflitos internacionais – fez com que os investidores se tornassem cada vez mais avessos ao risco. Um fluxo constante de investimentos diminuirá o risco para outros investidores, revigorando o mercado.</p><p>Da mesma forma, o selo de aprovação do Google nas empresas que participam de sua iniciativa de sustentabilidade do Google Cloud fornece uma sensação de segurança financeira para o HSBC enquanto procura investir.</p><p>Qual é o panorama geral: De acordo com o Net Zero Insights, o financiamento global total no setor de tecnologia climática atingiu US$ 18,58 bilhões apenas em janeiro. Em comparação, US$ 11,17 bilhões foram levantados durante o mesmo período de 2023, marcando um aumento de quase 66%.</p>",
    "author": [
      {
        "link": "https://www.greenbiz.com/leah-garden",
        "name": "Leah Garden"
      }
    ],
    "thumb": { 
      "src": "https://www.greenbiz.com/sites/default/files/styles/16_9_cropped/public/2024-02/Google%20Cloud.jpg?itok=DWBdfGNm",
      "ref": "Photo courtesy of Shutterstock/Sundry Photography"
    },
    "images": [],
    "createdAt": "2024-02-14",
    "originRef": "https://www.greenbiz.com/article/hsbc-google-team-deploy-1-billion-climate-tech-financing",
    "views": 900
  },
  {
    "id": 11,
    "title" : "Simplificando a sustentabilidade: 4 conceitos para potencializar nosso propósito",
    "subtitle": "A aplicação desses princípios pode dar mais autenticidade às decisões de sustentabilidade e fortalecer o entendimento entre os principais públicos.",
    "content": "<p>À medida que a agenda de sustentabilidade se expande, torna-se ainda mais complicado gerenciar questões, comunicar o progresso com as partes interessadas e manter a influência em um mundo de atenção limitada. Os profissionais de sustentabilidade têm periodicamente agravado seu próprio dilema e diminuído sua influência perseguindo objetos brilhantes em vez de aderir a conceitos mais focados e essenciais para o sucesso de negócios e políticas. Quatro conceitos, em particular, transmitem autenticidade, mas são subutilizados para comunicar eficazmente sobre questões de sustentabilidade. Empregar esses princípios simplificaria a compreensão e ressoaria com os principais públicos.</p><h4>Mudança climática é poluição – uma parte central de nossa missão de sustentabilidade é reduzir a poluição para proteger a saúde das pessoas e dos ecossistemas</h4><p>Nos últimos 30 anos, dois universos paralelos abordaram a poluição e as mudanças climáticas. Em primeiro lugar, os estatutos e regulamentos ambientais tradicionais reduziram as emissões de ar, resíduos e água principalmente de fontes industriais. Uma segunda esfera separada de avaliações científicas, acordos internacionais e investimentos em infraestrutura têm tentado acelerar a redução das emissões de gases de efeito estufa (GEE), mas com sucesso limitado. De tempos em tempos, as decisões políticas tomadas em um universo beneficiam as condições ambientais no segundo. Por exemplo, desde a década de 1970, a Agência de Proteção Ambiental dos EUA emitiu padrões mais restritivos de qualidade do ar ambiente para material particulado (MP). Os benefícios para a saúde pública dos controles de PM superam esmagadoramente o custo de implementá-los. Os co-benefícios da redução de PM para prevenir futuras liberações de GEE derivam do fato de que muitas fontes de MP (automóveis, plantas químicas, usinas de geração de energia elétrica, refinarias) também emitem dióxido de carbono, metano e outros gases com consequências climáticas de longo prazo.</p><p>No futuro, os investimentos empresariais e as políticas públicas voltadas para a redução da poluição e redução das emissões de GEE devem ser alavancados conjuntamente. A existência de dois universos paralelos – um focado na poluição e outro nas mudanças climáticas – é obsoleta e um obstáculo ao pensamento claro. Em um mundo de mudanças sistêmicas e risco ambiental crescente, onde a compreensão e o apoio do público são fundamentais para implementar inovações políticas, tecnológicas e de mercado, a necessidade de reduzir a complexidade em nosso entendimento e acelerar ações para proteger conjuntamente a saúde das pessoas e dos ecossistemas torna-se ainda mais imperativa. Em resumo, os gases de efeito estufa são poluentes. O público entende e apoia a redução da poluição – e nossa missão é reduzir a poluição.</p><h4>EHS (meio ambiente, saúde e segurança) é o ponto de partida para ESG (meio ambiente, sociedade, governança)</h4><p>Nenhuma liderança em sustentabilidade de qualquer forma é crível sem um excelente desempenho em métricas ambientais, de saúde e segurança. As métricas de EHS são bem definidas, muitas são apoiadas por requisitos estatutários e regulatórios, e há sistemas de gerenciamento robustos e protocolos independentes de relatórios e certificação para verificar a integridade dos dados e sistemas. As organizações que têm um desempenho ruim em EHS não podem e não devem ser confiáveis em suas reivindicações ou compromissos de sustentabilidade.</p><p>Por outro lado, o mundo dos relatórios ESG é um amontoado de objetivos e metodologias mistas e atualmente suscetível a agendas políticas hostis às mudanças climáticas, diversidade e prioridades de justiça ambiental. Os defensores dos relatórios ESG nas comunidades financeira e corporativa se tornaram mais cautelosos sobre o uso dessa terminologia, e muitos procuram evitá-la completamente. O conjunto coletivo de atividades que se enquadram no guarda-chuva ESG carece da simplicidade, clareza de propósito, disciplina dos sistemas de gestão, métricas de condução de desempenho e medidas de responsabilidade pública que caracterizam a cultura de EHS.</p><h4>A colaboração é uma habilidade de gestão</h4><p>Recém-retornados da cúpula da COP28 em Dubai ou das bem cuidadas pistas de esqui de Davos, muitos participantes tuitaram ou blogaram sobre suas múltiplas colaborações quando, na verdade, estavam fazendo referência a suas oportunidades de networking ou palestras. Há uma grande diferença entre os dois. A colaboração envolve um processo detalhado de alavancagem de oportunidades entre duas ou mais organizações com o propósito de perseguir objetivos comuns, acompanhado de métricas específicas, cronogramas, investimentos em recursos (pessoas, dinheiro, infraestrutura ou contribuições em espécie) e revisões de resultados. Tanto o comprometimento quanto a habilidade são necessários para determinar onde os interesses convergem, como construir confiança mútua e integrar uma oportunidade de colaboração específica para impactos de longo prazo. Por outro lado, o networking, embora muitas vezes seja um precursor de uma colaboração mais formal, é frequentemente um processo mais transitório que pode ou não levar à colaboração direta, mas fornece a base para um número aparentemente infinito de selfies e comentários nas redes sociais.</p><p>Executivos e gerentes de todas as principais organizações – academia, empresas, governo ou organizações multilaterais – não são formalmente treinados para colaborar. Em vez disso, a colaboração é derivada da cultura ou necessidade organizacional, e as habilidades e relacionamentos são desenvolvidos em tempo real e/ou por meio da experiência pessoal acumulada. Ao longo do tempo, colaborações bem-sucedidas e a análise de fatores que produziram seu sucesso entraram na literatura de estudo de caso publicada. É hora de uma aplicação mais formal desses insights nos currículos universitários, nos serviços de consultoria e no treinamento de liderança executiva e gestão. Para que a colaboração avance na escala para a qual é necessária, as habilidades de gestão embutidas em sua promessa devem estar sujeitas a aplicações mais rigorosas, em vez de emergir do assento de nossas calças.</p><h4>Persuadir o público tornou-se o trabalho número 1</h4><p>A comunidade da sustentabilidade está presa em uma rotina. Por décadas, acreditamos que melhor ciência, políticas e regulamentações mais ambiciosas e investimentos em tecnologias mais limpas forneceriam dados convincentes e apoio público para descarbonizar a economia e abraçar a ética de um tipo diferente de sociedade de consumo. Embora esses fatores sejam, sem dúvida, essenciais para o sucesso, <a href='https://www.pnas.org/doi/10.1073/pnas.2214851120' target='_blank'>um estudo recente</a> publicado na revista Proceedings of the National Academy of Sciences fornece insights significativos sobre o tamanho do quebra-cabeça que continuamos a perder. Dados de 430 estudos foram examinados para avaliar quais fatores moldaram o comportamento das pessoas em questões de mudanças climáticas. A formação educacional, o estabelecimento de metas pessoais e a disponibilidade de incentivos financeiros foram de menor influência do que as comparações sociais, ou como as opiniões e decisões das pessoas foram moldadas por suas famílias, amigos e vizinhos. Essas \"dicas sociais\" de conversar com seu vizinho sobre um telhado de energia solar recém-instalado, ou comprar uma bomba de calor ou um novo veículo híbrido ou elétrico, provaram ser uma motivação muito mais convincente do que receber folhetos informativos da concessionária local, ler literatura ambiental ou seguir as últimas iniciativas políticas governamentais.</p><p>O conjunto coletivo de disciplinas que estudam o comportamento humano, conhecido como ciências sociais, tem como objetivo focalizar essas pistas sociais para uma variedade de decisões de consumo. Infelizmente, as ciências sociais têm sido dramaticamente subfinanciadas pelo governo desde o governo Reagan. Essa escassez de compreensão representa um grande obstáculo na implementação de políticas e investimentos em mudanças climáticas. Em 2022, o Painel Intergovernamental sobre Mudanças Climáticas da ONU, reconhecendo que mais e melhor ciência por si só não era suficientemente influente, pediu que os governos avaliassem fatores comportamentais e culturais como parte de suas políticas climáticas. Tantas políticas e decisões de investimento já estão em vigor, ou estarão em um futuro próximo, para enfrentar a crescente crise climática. O elo que falta é entender a nós mesmos – como estruturar melhor nossas conversas sociais nos níveis individual e agregado para que a compreensão e o apoio público se intensifiquem para políticas públicas, investimentos e decisões de consumo necessárias para o sucesso.</p><p>A tendência óbvia entre os profissionais de sustentabilidade que aplicam seus conhecimentos em uma série de questões é tornar a tomada de decisão mais complexa. A consequência óbvia dessa tendência é separar ainda mais um grande número de cidadãos da compreensão e de serem participantes mais plenos na formação dos debates sobre sustentabilidade. Por outro lado, procurar oportunidades para simplificar as decisões de sustentabilidade pode liberar mais autenticidade e poder para um mundo que aspiramos criar.</p>",
    "author": [
      {
        "link": "https://www.greenbiz.com/terry-f-yosie",
        "name": "Terry F. Yosie"
      }
    ],
    "thumb": { 
      "src": "https://www.greenbiz.com/sites/default/files/styles/16_9_cropped/public/2024-02/Sustainability_nmedia_Shutterstock.jpg?itok=BY_9QjpL",
      "ref": "Fonte: Shutterstock/nmedia"
    },
    "images": [],
    "createdAt": "2024-02-12",
    "originRef": "https://www.greenbiz.com/article/simplifying-sustainability-4-concepts-power-our-purpose",
    "views": 94
  },
  {
    "id": 12,
    "title" : "Guia Completo sobre ESG: Entendendo a Tendência e a Importância",
    "subtitle": "Explore o conceito de ESG (Environmental, Social, and Governance), suas origens, princípios e a crescente importância no mercado financeiro. Descubra como as empresas podem se beneficiar e os critérios que investidores utilizam para avaliar práticas sustentáveis e de governança.",
    "content": "<p>O acrônimo ESG, do inglês Environmental, Social, and Governance, refere-se a uma tendência crescente e uma resposta necessária das empresas aos desafios da sociedade contemporânea. ESG envolve a integração da geração de valor econômico com a preocupação com questões ambientais, sociais e de governança corporativa. Esta abordagem demonstra responsabilidade e comprometimento das empresas com o mercado em que atuam, seus consumidores, fornecedores, colaboradores e investidores.</p><h4>O que é ESG?</h4><p>ESG é um conjunto de padrões e boas práticas que visa definir se uma empresa é socialmente consciente, sustentável e bem gerenciada. Ele mede o desempenho de sustentabilidade de uma organização, indo além das métricas financeiras tradicionais. A sigla ESG reúne três pilares principais:</p><ol><li><strong>Environmental (Meio Ambiente):</strong> <span>Inclui gestão de resíduos, uso de energia renovável, políticas de desmatamento e posicionamento em relação às mudanças climáticas.</span></li><li><strong>Social:</strong> <span>Abrange questões como bem-estar dos funcionários, taxas de turnover, planos de previdência, benefícios além do salário, e relações com fornecedores.</span></li><li><strong>Governance (Governança):</strong> <span>Foca em como a empresa é administrada, incluindo transparência financeira, relatórios contábeis, e remuneração dos acionistas.</span></li></ol><h4>Princípios ESG</h4><p><strong>Ambiental:</strong> Este princípio exige a gestão responsável de resíduos, políticas de desmatamento, uso de energia renovável, e ações para melhorar a biodiversidade. Empresas comprometidas com o meio ambiente adotam práticas que minimizam impactos negativos e promovem a sustentabilidade.</p><p><strong>Social:</strong> Aqui, são avaliadas as condições de trabalho, os benefícios oferecidos aos funcionários, e a relação com fornecedores. A empresa deve prezar pelo bem-estar dos funcionários e promover práticas justas e inclusivas.</p><p><strong>Governança:</strong> Envolve a administração da empresa e a transparência com acionistas e stakeholders. Inclui também a honestidade nos relatórios financeiros e a equidade na remuneração dos executivos, alinhada aos objetivos de longo prazo da empresa.</p><h4>A Origem do ESG</h4><p>O conceito de ESG começou a ganhar forma na década de 1970, motivado por crenças religiosas e de estilo de vida. O termo foi oficialmente mencionado em 2004 em uma publicação do Pacto Global em parceria com o Banco Mundial, intitulada \"Who Cares Wins\". Desde então, o ESG evoluiu, e hoje é um componente crucial na análise de investimentos e na estratégia corporativa global.</p><h4>Investimentos ESG</h4><p>Investir em ESG significa apoiar setores mais sustentáveis e empresas que praticam boa governança corporativa. Esses investimentos promovem o crescimento de organizações comprometidas com impactos positivos financeiros, sociais e ambientais. Cada fundo de investimento pode ter seus próprios parâmetros para avaliar as empresas sob os critérios ESG, permitindo uma análise personalizada.</p><h4>Vantagens de Ser uma Empresa ESG</h4><ol><li><strong>Redução de Custos:</strong> <span>Empresas ESG são vistas como melhor administradas e mais eficientes, resultando em redução de custos.</span></li><li><strong>Reputação da Empresa:</strong> <span>Aderir ao ESG melhora a imagem da empresa, atraindo consumidores e stakeholders interessados em apoiar negócios sustentáveis.</span></li><li><strong>Fidelização de Clientes:</strong> <span>Clientes tendem a ser mais leais a empresas que compartilham seus valores, aumentando as vendas e a lucratividade a longo prazo.</span></li><li><strong>Sustentabilidade e Transparência:</strong> <span>Empresas ESG são mais transparentes e comprometidas com práticas sustentáveis, aumentando sua resiliência.</span></li><li><strong>Segurança para o Investidor:</strong> <span>Investimentos ESG são considerados mais seguros devido à melhor gestão e estruturas de governança resilientes.</span></li><li><strong>Linhas de Crédito Especiais:</strong> <span>Bancos oferecem linhas de crédito especiais para empresas com boa classificação ESG, vistas como menos arriscadas.</span></li><li><strong>Maior Competitividade:</strong> <span>Empresas ESG atraem e retêm melhores talentos e são vistas como mais inovadoras.</span></li></ol><h4>Cenário de Investimentos ESG no Brasil</h4><p>No Brasil, a relevância do ESG está crescendo, embora ainda não tenha alcançado o mesmo nível que na Europa. O mercado brasileiro está se aprimorando, com um maior engajamento dos investidores e demandas por práticas mais responsáveis. Iniciativas relacionadas a mudanças climáticas, diversidade e governança estão ganhando tração entre empresas de médio e grande porte.</span><h4>Investir em ESG</h4><p>Existem várias formas de investir em ESG, como ETFs (Fundos Negociados em Bolsa) que rastreiam índices de sustentabilidade. Na B3, principais ETFs incluem ECOO11, GOVE11, e ISUS11, cada um vinculado a diferentes índices de sustentabilidade. Investidores também podem optar por comprar ações diretamente de empresas líderes em práticas ESG.</p><h4>Conclusão</h4><p>Os investimentos ESG estão se tornando cada vez mais importantes no mercado financeiro, alinhando valores éticos com a geração de valor econômico. Investidores e empresas estão reconhecendo a importância de práticas sustentáveis, sociais e de governança, promovendo uma cultura corporativa com propósito. Este guia oferece uma visão abrangente sobre ESG, sua importância, vantagens e como investir, ajudando a fomentar um mercado mais responsável e sustentável.</p>",
    "author": [],
    "thumb": { 
      "src": "https://www.totvs.com/wp-content/uploads/2021/05/esg.jpg",
      "ref": "Fonte: TOTVS"
    },
    "images": [],
    "createdAt": "2024-01-29",
    "originRef": "https://www.totvs.com/blog/negocios/esg/",
    "views": 1000
  },
  {
    "id": 13,
    "title" : "Finanças Sustentáveis: Um Caminho para Inovação e Crescimento a Longo Prazo",
    "subtitle": "As empresas enfrentam um desafio e uma oportunidade única: adotar práticas de finanças sustentáveis. Este conceito, impulsionado pela crescente demanda por responsabilidade corporativa, representa uma trilha para inovação e crescimento a longo prazo.",
    "content": "<p>As empresas enfrentam um desafio e uma oportunidade única: adotar práticas de finanças sustentáveis. Este conceito, impulsionado pela crescente demanda por responsabilidade corporativa, representa uma trilha para inovação e crescimento a longo prazo.</p><h4>O que são Finanças Sustentáveis?</h4><p>Finanças sustentáveis redirecionam fluxos financeiros para investimentos que consideram critérios ambientais, sociais e de governança (ESG). Seus objetivos incluem:</p><ul><li><span>Apoiar o crescimento econômico.</span></li><li><span>Reduzir a pressão ambiental.</span></li><li><span>Promover o bem-estar social.</span></li><li><span>Melhorar a governança corporativa.</span></li></ul><h4>Por que as Finanças Sustentáveis são Importantes?</h4><p>Finanças sustentáveis são essenciais para um futuro sustentável. Elas:</p><ul><li><span>Direcionam recursos para soluções que combatem as mudanças climáticas.</span></li><li><span>Financiando iniciativas sociais.</span></li><li><span>Mitigam riscos financeiros relacionados a problemas ambientais e sociais.</span></li><li><span>Criam novos mercados e oportunidades de trabalho.</span></li><li><span>Promovem práticas de governança responsáveis.</span></li></ul><h4>Panorama e Tendências</h4><p>O conceito tem ganhado destaque por diversos fatores, incluindo relatórios científicos e pressões de consumidores e investidores por práticas mais sustentáveis. Estima-se que o Brasil precisará de US$1,3 trilhão em investimentos sustentáveis até 2030.</p><h4>Relação entre Finanças Sustentáveis e ESG</h4><p>Os critérios ESG guiam as empresas para operações éticas e responsáveis, alinhando-as com expectativas sociais e ambientais. O investimento em ESG está previsto para alcançar US$53 trilhões até 2025.</p><h4>Exemplos de Finanças Sustentáveis</h4><ol><li><strong>Gestão de Ativos e Decisões de Investimento:</strong> <span>Considerações ESG nas decisões de investimento.</span></li><li><strong>Iniciativas Reguladoras no Brasil:</strong> <span>O Plano de Ação de Finanças Sustentáveis e o Laboratório de Inovação Financeira (LAB).</span></li><li><strong>Títulos Verdes:</strong> <span>Financiamento de projetos com benefícios ambientais.</span></li></ol><h4>Tendências Futuras</h4><p>As finanças sustentáveis continuarão a evoluir com a integração aprofundada de critérios ESG, aumento dos investimentos em energias renováveis, expansão dos títulos verdes, participação ativa dos stakeholders e automação do ESG.</p><h4>Conclusão</h4><p>Integrar práticas ESG nas estratégias financeiras é crucial para o crescimento sustentável a longo prazo. Isso requer uma mudança de mentalidade para valorizar a sustentabilidade tanto quanto a rentabilidade, promovendo práticas que respeitem e enriqueçam nosso mundo.</p>",
    "author": [],
    "thumb": { 
      "src": "https://www.totvs.com/wp-content/uploads/2024/04/Captura-de-tela-2024-04-26-150003.jpg",
      "ref": "Fonte: TOTVS"
    },
    "images": [],
    "createdAt": "2024-04-26",
    "originRef": "https://www.totvs.com/blog/negocios/financas-sustentaveis/",
    "views": 1924
  }
]
